Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/bovdehus_kacc_povdim_kutsu.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät järjestää saamelaisten kansallispäivän juhlan Inarin Siida museossa 6.2.2010 klo 17.00-20.00.
sme: Sámediggi ordne sámi álbmotbeaivve ávvudoaluid Anáris Siida museas 6.2.2010 dmu 17.00-20.00.

source: Tapahtuma on ulkona revontuliteatterissa.
sme: Dilálašvuohta lea olgun guovssahasteáhteris.

source: Ohjelmassa on musiikkia, ruokailua ja seurustelua.
sme: Prográmmas lea musihkka, boradeapmi ja servvoštallan.

source: Lapsille järjestetään mm. laskettelua ja poroajelua.
sme: Mánáide lágiduvvo ee. čierastallan ja heargevuodjin.

source: Saamelaiskäräjät järjestää bussikuljetukset Hetasta, Utsjoelta ja Vuotsosta Inariin sekä takaisin.
sme: Sámediggi ordne bussesáhtuid Heahtás, Ohcejogas ja Vuohčus Anárii sihke ruovttoluotta.

source: Kuljetuksen hinta on 10 € henkilöltä.
sme: Sáhtu haddi lea 10 € olbmos.

source: Ilmoittautumiset juhlaan ja kuljetuksiin viimeistään perjantaina 29.1.2010 puh. 0504350177 tai kaisa.tapiola@samediggi.fi
sme: Almmuheamit doaluide ja sáhtuide maŋimustá bearjadaga 29.1.2010 tel. 0504350177 dahje kaisa.tapiola@samediggi.fi

source: Tervetuloa !
sme: Bures boahtin !

source: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Sámedikki ságadoalli Juvvá Lemet, Klemetti Näkkäläjärvi
